Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Allow profile and settings controls to participate in magnification
ar: السماح لعناصر التحكم في ملف التعريف والإعدادات بالمشاركة في التكبير
de: Profil- und Einstellungssteuerelemente in die Vergrößerung einbeziehen
es: Permite que los controles de perfil y ajustes participen en la ampliación
fr: Autoriser le profil et les paramètres à participer à l'agrandissement
hu: Profil- és beállításvezérlők részvételének engedélyezése a nagyításban
ja: プロファイルと設定のコントロールも拡大の対象にする
nl: Profiel- en instellingenknop laten meedoen met het vergroten
pl: Pozwalaj na powiększanie kontrolek profilu i ustawień
pt: Permitir que os controlos de perfil e definições participem na ampliação
ru: Разрешить кнопкам профиля и настроек участвовать в увеличении
sv: Låt profil- och inställningsknappar delta i förstoringen
tr: Profil ve ayar kontrollerinin büyütmeye dahil olmasına izin ver
vi: Cho phép các thành phần điều khiển hồ sơ và cài đặt được áp dụng hiệu ứng phóng đại
zh_hans: 允许配置文件和设置控件参与放大效果
zh_hant: 允許設定檔與設定控制項參與放大效果

source: Alpha
ar: ألفا
hu: Alfa
ja: アルファ
pl: Alfa
pt: Alfa
ru: Альфа
sv: Alfa
tr: Alfa
zh_hant: Alpha 版本

source: Alpha Testers
ar: مختبرو ألفا
de: Alpha-Tester
es: Probadores alfa
fr: Alpha-Testeurs
hu: Alfa tesztelők
ja: アルファテスター
pl: Testerzy wersji alfa
pt: Testadores Alfa
ru: Альфа-тестеры
sv: Alfatestare
tr: Alfa Test Kullanıcıları
vi: Những người thử nghiệm Alpha
zh_hans: Alpha 测试成员
zh_hant: Alpha 測試者

source: Also hide when a window covers everything below the menu bar, like a maximized video player. True fullscreen apps always hide the dock. Not used while Avoid Dock Overlap is on, since that resizes the window instead.
ar: الإخفاء أيضًا عندما تغطي نافذة كل ما تحت شريط القائمة، مثل مشغل فيديو مكبّر. التطبيقات في وضع ملء الشاشة الحقيقي تخفي Dock دائمًا. لا يُستخدم أثناء تشغيل «تجنب تداخل Dock»، لأنه يغيّر حجم النافذة بدلًا من ذلك.
de: Auch ausblenden, wenn ein Fenster alles unterhalb der Menüleiste bedeckt, etwa ein maximierter Videoplayer. Echte Vollbild-Apps blenden das Dock immer aus. Wird nicht verwendet, solange „Dock-Überlappung vermeiden“ aktiv ist, da dann stattdessen die Fenstergröße angepasst wird.
es: Oculta también el Dock cuando una ventana cubre todo lo que hay debajo de la barra de menús, como un reproductor de vídeo maximizado. Las apps en pantalla completa real siempre ocultan el Dock. No se usa mientras Evitar solapamiento con el Dock está activado, ya que en ese caso se redimensiona la ventana.
fr: Masquer aussi lorsqu'une fenêtre couvre tout l'espace sous la barre des menus, comme un lecteur vidéo maximisé. Les apps réellement en plein écran masquent toujours le dock. Inutilisé lorsque Éviter les chevauchements de dock est activé, car cette option redimensionne alors la fenêtre.
hu: Akkor is elrejti, ha egy ablak a menüsor alatti teljes területet lefedi, például egy teljes méretűre nagyított videolejátszó. A valódi teljes képernyős appok mindig elrejtik a Dockot. Nem használatos, amíg a Dock-átfedés elkerülése be van kapcsolva, mert az ilyenkor inkább átméretezi az ablakot.
ja: 最大化したビデオプレーヤーのように、ウインドウがメニューバーより下を完全に覆っている場合にも隠します。本当のフルスクリーンのアプリでは常にDockが隠れます。「Dockとの重なりを回避」がオンの場合は、代わりにウインドウのサイズが変更されるため使用されません。
nl: Verberg het Dock ook wanneer een venster alles onder de menubalk bedekt, zoals een gemaximaliseerde videospeler. Echte volledig-scherm-apps verbergen het Dock altijd. Deze optie wordt niet gebruikt wanneer ‘Vermijd overlapping van Dock’ is ingeschakeld, omdat daarmee de grootte van het venster wordt aangepast.
pl: Ukrywaj Dock także wtedy, gdy okno zasłania wszystko poniżej paska menu, na przykład zmaksymalizowany odtwarzacz wideo. Aplikacje działające w trybie pełnoekranowym zawsze ukrywają Dock. Ustawienie nie jest używane, gdy włączona jest opcja Unikaj nakładania się z Dockiem, ponieważ zamiast tego zmienia ona rozmiar okna.
pt: Ocultar também quando uma janela cobre tudo abaixo da barra de menus, como um leitor de vídeo maximizado. As apps em ecrã completo ocultam sempre a Dock. Não é usado enquanto Evitar Sobreposição da Dock estiver ativo, pois essa opção redimensiona a janela.
ru: Также скрывать, когда окно занимает все пространство под строкой меню, например развернутый видеоплеер. Приложения в настоящем полноэкранном режиме всегда скрывают Dock. Не действует, когда включен параметр «Избегать перекрытия Dock», так как он изменяет размер окна.
sv: Göm även när ett fönster täcker allt under menyraden, till exempel en maximerad videospelare. Appar i äkta helskärmsläge gömmer alltid dockan. Används inte när Undvik docköverlappning är på, eftersom fönstret då ändrar storlek i stället.
tr: Bir pencere menü çubuğunun altındaki her şeyi kapladığında da gizle, örneğin büyütülmüş bir video oynatıcı gibi. Gerçek tam ekran uygulamalar dock'u her zaman gizler. Pencereyi bunun yerine yeniden boyutlandırdığı için Dock Çakışmasını Önle açıkken kullanılmaz.
vi: Cũng ẩn khi có cửa sổ che toàn bộ không gian bên dưới thanh menu, chẳng hạn như trình phát video được phóng to. Các ứng dụng toàn màn hình thực sự luôn làm ẩn Dock. Không được sử dụng khi tính năng Tránh chồng lấn dock đang bật, vì tính năng đó sẽ thay đổi kích thước cửa sổ thay vì ẩn.
zh_hans: 当窗口覆盖菜单栏下方的整个屏幕时（例如最大化的视频播放器），也隐藏 Dock。真正处于全屏模式的应用始终会隐藏 Dock。启用“避免 Dock 重叠”时，此选项不生效，因为该功能会改为调整窗口大小。
zh_hant: 此外，當視窗覆蓋選單列下方的整個畫面時也會隱藏 Dock，例如最大化的影片播放器。真正的全螢幕 App 一律會隱藏 Dock。啟用「避免與 Dock 重疊」時不適用，因為該功能會改為調整視窗大小。

source: Also surface minimized windows from apps that already have a dock icon, not just menu bar and background apps. These tiles can duplicate an app's own icon.
ar: أظهر أيضًا النوافذ المصغّرة من التطبيقات التي لها أيقونة في Dock بالفعل، وليس فقط تطبيقات شريط القائمة والخلفية. قد تكرر هذه المربعات أيقونة التطبيق نفسه.
de: Auch minimierte Fenster von Apps anzeigen, die bereits ein Dock-Symbol haben, nicht nur Menüleisten- und Hintergrund-Apps. Diese Kacheln können das eigene Symbol einer App duplizieren.
es: Muestra también ventanas minimizadas de apps que ya tienen un icono en el Dock, no solo de apps de la barra de menús y en segundo plano. Estas fichas pueden duplicar el icono propio de una app.
fr: Afficher aussi les fenêtres réduites des apps qui ont déjà une icône dans le dock, pas seulement celles des apps de barre des menus et d'arrière-plan. Ces vignettes peuvent faire doublon avec l'icône de l'app.
hu: A már Dock-ikonnal rendelkező appok kicsinyített ablakait is megjeleníti, nem csak a menüsori és háttérappokét. Ezek a csempék megkettőzhetik az app saját ikonját.
ja: メニューバーアプリやバックグラウンドアプリだけでなく、すでにDockアイコンがあるアプリのしまわれたウインドウも表示します。これらのタイルはアプリ自体のアイコンと重複することがあります。
nl: Toon ook geminimaliseerde vensters van apps die al een Dock-pictogram hebben, niet alleen apps in de menubalk en op de achtergrond. Deze tegels kunnen het eigen pictogram van een app dupliceren.
pl: Pokazuj też zminimalizowane okna aplikacji, które mają już ikonę w Docku, nie tylko aplikacji z paska menu i działających w tle. Te kafelki mogą powielać własną ikonę aplikacji.
pt: Mostrar também janelas minimizadas de aplicações que já têm um ícone na Dock, não apenas de aplicações da barra de menus e em segundo plano. Estes mosaicos podem duplicar o próprio ícone de uma aplicação.
ru: Отображать свернутые окна приложений, у которых уже есть значок в Dock (а не только окна фоновых приложений или программ, представленных лишь в строке меню). Эти миниатюры могут дублировать собственный значок приложения.
sv: Visa även minimerade fönster från appar som redan har en docksymbol, inte bara menyrads- och bakgrundsappar. Dessa rutor kan dubblera en apps egen symbol.
tr: Yalnızca menü çubuğu ve arka plan uygulamalarının değil, zaten dock simgesi olan uygulamaların simge durumuna küçültülmüş pencerelerini de göster. Bu kutucuklar uygulamanın kendi simgesini yineleyebilir.
vi: Đồng thời hiển thị cả các cửa sổ đã thu nhỏ của những ứng dụng đã có biểu tượng trên Dock, thay vì chỉ các ứng dụng trên thanh menu và ứng dụng chạy nền. Các ô này có thể trùng với biểu tượng Dock của chính ứng dụng đó.
zh_hans: 除了菜单栏应用和后台应用外，也会显示已在 Dock 中的应用的最小化窗口。这些窗口可能会与应用本身的 Dock 图标同时显示。
zh_hant: 也顯示已有 Dock 圖示之應用程式的最小化視窗，而不僅限於選單列應用程式和背景應用程式。這些圖塊可能會與應用程式本身的 Dock 圖示重複。

source: Alt Tab Window Switcher
ar: مبدّل النوافذ Alt Tab
de: Alt-Tab-Fensterwechsler
es: Selector de ventanas Alt-Tab
fr: Alt Tab / Sélecteur de fenêtres
hu: Alt-Tab ablakváltó
ja: Alt Tabウインドウスイッチャー
nl: Alt-Tab vensterwisselaar
pl: Przełącznik okien Alt-Tab
pt: Alternador de Janelas Alt-Tab
ru: Переключатель окон Alt-Tab
sv: Alt-Tab-fönsterväxlare
tr: Alt+Tab ile Pencereler Arasında Geçiş
vi: Bộ chuyển đổi cửa sổ Alt Tab
zh_hans: Alt Tab 窗口切换器
zh_hant: Alt-Tab 視窗切換器

source: Alt-Tab Button Position
ar: موضع زر Alt-Tab
de: Alt-Tab-Schaltflächenposition
es: Posición del botón Alt-Tab
fr: Position du bouton 'Alt-Tab'
hu: Alt-Tab gomb pozíciója
ja: Alt-Tabボタンの位置
nl: Knoppositie in Alt-Tab
pl: Położenie przycisków Alt-Tab
pt: Posição do Botão Alt-Tab
ru: Позиция кнопки Alt-Tab
sv: Knapposition i Alt-Tab
tr: Alt-Tab Düğme Konumu
vi: Vị trí nút Alt-Tab
zh_hans: Alt-Tab 按钮位置
zh_hant: Alt-Tab 按鈕位置

source: Alt-Tab Button Size
ar: حجم الأزرار في Alt-Tab
de: Alt-Tab-Schaltflächengröße
es: Tamaño de los botones de Alt-Tab
fr: Taille des boutons Alt-Tab
hu: Alt-Tab gombméret
ja: Alt-Tabボタンのサイズ
nl: Grootte van de Alt-Tab-knop
pl: Rozmiar przycisku Alt-Tab
pt: Tamanho dos Botões do Alt-Tab
ru: Размер кнопки Alt-Tab
sv: Knappstorlek i Alt-Tab
tr: Alt-Tab Düğme Boyutu
vi: Kích cỡ nút Alt-Tab
zh_hans: Alt-Tab 按钮大小
zh_hant: Alt-Tab 按鈕大小

source: Alt-Tab Compact App Icon
ar: أيقونة التطبيق المضغوطة في Alt-Tab
de: Alt-Tab Kompakt-App-Symbol
es: Icono de app compacto de Alt-Tab
fr: Icônes d'applications pour Alt-Tab compact
hu: Alt-Tab kompakt alkalmazásikon
ja: Alt-Tabコンパクト表示のアプリアイコン
nl: Compact app-pictogram in Alt-Tab
pl: Kompaktowa ikona aplikacji w Alt-Tab
pt: Ícone Compacto da Aplicação no Alt-Tab
ru: Компактный значок Alt-Tab
sv: Kompakt appsymbol i Alt-Tab
tr: Alt-Tab Kompakt Uygulama Simgesi
vi: Biểu tượng ứng dụng ở chế độ thu gọn của Alt-Tab
zh_hans: Alt-Tab 紧凑应用图标
zh_hant: Alt-Tab 精簡應用程式圖示

source: Alt-Tab Compact Icon Size
ar: حجم الأيقونة المضغوطة في Alt-Tab
de: Alt-Tab: Kompakte Symbolgröße
es: Tamaño de icono compacto de Alt-Tab
fr: Taille des icônes compactes Alt-Tab
hu: Alt-Tab kompakt ikonméret
ja: Alt-Tabコンパクト表示のアイコンサイズ
nl: Compacte pictogramgrootte in Alt-Tab
pl: Rozmiar kompaktowej ikony Alt-Tab
pt: Tamanho do Ícone Compacto do Alt-Tab
ru: Размер компактного значка Alt-Tab
sv: Kompakt symbolstorlek i Alt-Tab
tr: Alt-Tab Kompakt Simge Boyutu
vi: Kích cỡ biểu tượng thu gọn Alt-Tab
zh_hans: Alt-Tab 紧凑图标大小
zh_hant: Alt-Tab 精簡預覽圖示大小

source: Alt-Tab Compact Item Size
ar: حجم العنصر المضغوط في Alt-Tab
de: Alt-Tab Kompaktgröße
es: Tamaño de elemento compacto de Alt-Tab
fr: Taille des éléments pour Alt-Tab compact
hu: Alt-Tab kompakt elemméret
ja: Alt-Tabコンパクト表示の項目サイズ
nl: Grootte van compacte items in Alt-Tab
pl: Rozmiar kompaktowego elementu Alt-Tab
pt: Tamanho Compacto dos Itens do Alt-Tab
ru: Размер компактного элемента Alt-Tab
sv: Kompakt objektstorlek i Alt-Tab
tr: Alt-Tab Kompakt Öğe Boyutu
vi: Kích cỡ mục thu gọn Alt-Tab
zh_hans: Alt-Tab 紧凑项目大小
zh_hant: Alt-Tab 精簡項目大小

source: Alt-Tab Compact Threshold
ar: حد العرض المضغوط في Alt-Tab
de: Alt-Tab-Kompakt-Grenzwert
es: Umbral compacto de Alt-Tab
fr: Seuil d'activation du mode compact Alt-Tab
hu: Alt-Tab kompakt küszöbérték
ja: Alt-Tabコンパクト表示のしきい値
nl: Drempelwaarde voor compacte weergave in Alt-Tab
pl: Próg trybu kompaktowego Alt-Tab
pt: Limite de Compactação do Alt-Tab
ru: Порог компактного режима Alt-Tab
sv: Tröskel för kompakt läge i Alt-Tab
tr: Alt-Tab Kompakt Eşik Seviyesi
vi: Ngưỡng thu gọn Alt-Tab
zh_hans: Alt-Tab 紧凑阈值
zh_hant: Alt-Tab 精簡模式臨界值

source: Alt-Tab Compact Title Format
ar: تنسيق العنوان المضغوط في Alt-Tab
de: Alt-Tab: Kompaktes Titelformat
es: Formato de título compacto de Alt-Tab
fr: Format de titre pour Alt-Tab compact
hu: Alt-Tab kompakt címformátum
ja: Alt-Tabコンパクト表示のタイトル形式
nl: Compacte titels in Alt-Tab
pl: Format tytułu kompaktowego Alt-Tab
pt: Formato Compacto dos Títulos no Alt-Tab
ru: Компактный формат заголовка Alt-Tab
sv: Kompakt titelformat i Alt-Tab
tr: Alt-Tab Kompakt Başlık Biçimi
vi: Định dạng tiêu đề thu gọn Alt-Tab
zh_hans: Alt-Tab 紧凑标题格式
zh_hant: Alt-Tab 精簡標題格式

source: Alt-Tab Compact Title Text Size
ar: حجم نص العنوان المضغوط في Alt-Tab
de: Alt-Tab: Kompakte Titeltextgröße
es: Tamaño del texto del título compacto de Alt-Tab
fr: Taille du texte des titres compacts Alt-Tab
hu: Alt-Tab kompakt cím szövegmérete
ja: Alt-Tabコンパクト表示のタイトルのテキストサイズ
nl: Compacte titel-tekstgrootte in Alt-Tab
pl: Rozmiar tekstu kompaktowego tytułu Alt-Tab
pt: Tamanho do Texto do Título Compacto do Alt-Tab
ru: Размер текста компактного заголовка Alt-Tab
sv: Textstorlek för kompakt titel i Alt-Tab
tr: Alt-Tab Kompakt Başlık Metni Boyutu
vi: Kích cỡ văn bản tiêu đề thu gọn Alt-Tab
zh_hans: Alt-Tab 紧凑标题大小
zh_hant: Alt-Tab 精簡預覽標題文字大小

source: Alt-Tab Dynamic Image Sizing
ar: الحجم الديناميكي للصور في Alt-Tab
de: Alt-Tab: Dynamische Bildgröße
es: Tamaño dinámico de imagen de Alt-Tab
fr: Dimensionnement dynamique des images Alt-Tab
hu: Alt-Tab dinamikus képméretezés
ja: Alt-Tabの動的な画像サイズ調整
nl: Dynamische afbeeldingsgrootte in Alt-Tab
pl: Dynamiczny rozmiar obrazu w Alt-Tab
pt: Dimensionamento Dinâmico das Imagens no Alt-Tab
ru: Динамический размер изображения Alt-Tab
sv: Dynamisk bildstorlek i Alt-Tab
tr: Alt-Tab Dinamik Görsel Boyutlandırma
vi: Kích cỡ hình ảnh linh hoạt Alt-Tab
zh_hans: Alt-Tab 动态图像尺寸
zh_hant: Alt-Tab 動態圖片尺寸

source: Alt-Tab Embed Controls
ar: عناصر التحكم المضمّنة في Alt-Tab
de: Alt-Tab: Eingebettete Steuerelemente
es: Controles integrados de Alt-Tab
fr: Commandes intégrées Alt-Tab
hu: Alt-Tab beágyazott vezérlők
ja: Alt-Tabの埋め込みコントロール
nl: Alt-Tab-bedieningselementen insluiten
pl: Osadzone kontrolki w Alt-Tab
pt: Controlos Incorporados no Alt-Tab
ru: Встроенные элементы управления Alt-Tab
sv: Inbäddade reglage i Alt-Tab
tr: Alt-Tab Kontrolleri Göm
vi: Điều khiển được nhúng trong Alt-Tab
zh_hans: Alt-Tab 嵌入控制
zh_hant: Alt-Tab 嵌入式控制項

source: Alt-Tab Enabled Actions
ar: الإجراءات المفعّلة في Alt-Tab
de: Alt-Tab aktivierte Aktionen
es: Acciones activadas de Alt-Tab
fr: Actions activées dans Alt-Tab
hu: Alt-Tab engedélyezett műveletek
ja: Alt-Tabで有効なアクション
nl: Ingeschakelde acties voor Alt-Tab
pl: Włączone akcje w Alt-Tab
pt: Ações Ativadas no Alt-Tab
ru: Включенные действия Alt-Tab
sv: Aktiverade åtgärder i Alt-Tab
tr: Alt-Tab Etkin Eylemler
vi: Tác vụ được bật cho Alt-Tab
zh_hans: Alt-Tab 启用的操作
zh_hant: Alt-Tab 已啟用動作

source: Alt-Tab Monochrome Controls
ar: عناصر تحكم أحادية اللون في Alt-Tab
de: Alt-Tab Monochrome Steuerelemente
es: Controles monocromos de Alt-Tab
fr: Contrôles Alt-Tab monochromes
hu: Alt-Tab monokróm vezérlők
ja: Alt-Tabのモノクロコントロール
nl: Monochrome Alt-Tab-bedieningselementen
pl: Monochromatyczne kontrolki w Alt-Tab
pt: Controlos Monocromáticos no Alt-Tab
ru: Монохромные элементы управления Alt-Tab
sv: Monokroma reglage i Alt-Tab
tr: Alt-Tab Monokrom Kontroller
vi: Điều khiển đơn sắc Alt-Tab
zh_hans: Alt-Tab 单色控件
zh_hant: Alt-Tab 單色控制項

source: Alt-Tab Pill Style
ar: نمط الكبسولة في Alt-Tab
de: Alt-Tab-Kapselstil
es: Estilo de píldora de Alt-Tab
fr: Style de Pilule Alt-Tab
hu: Alt-Tab kapszulastílus
ja: Alt-Tabのピルスタイル
nl: Pilstijl van Alt-Tab
pl: Styl kapsułki Alt-Tab
pt: Estilo Cápsula no Alt-Tab
ru: Стиль пилюли Alt-Tab
sv: Pillerstil i Alt-Tab
tr: Alt-Tab Hap Stili
vi: Kiểu bo viên của Alt-Tab
zh_hans: Alt-Tab 胶囊样式
zh_hant: Alt-Tab 膠囊樣式

source: Alt-Tab Show Title
ar: إظهار العنوان في Alt-Tab
de: Alt-Tab – Fenstertitel
es: Mostrar título en Alt-Tab
fr: Afficher le titre dans Alt-Tab
hu: Alt-Tab cím megjelenítése
ja: Alt-Tabのタイトル表示
nl: Alt-Tab-titel weergeven
pl: Pokazuj tytuł w Alt-Tab
pt: Mostrar Título no Alt-Tab
ru: Показ заголовка Alt-Tab
sv: Visa titel i Alt-Tab
tr: Alt-Tab Başlığı Göster
vi: Hiển thị tiêu đề Alt-Tab
zh_hans: Alt-Tab 显示标题
zh_hant: Alt-Tab 顯示標題

source: Alt-Tab Title Pill Style
ar: نمط كبسولة العنوان في Alt-Tab
de: Stil der Alt-Tab-Titelanzeige
es: Estilo de píldora del título de Alt-Tab
fr: Style de pilule du titre Alt-Tab
hu: Alt-Tab címkapszula stílusa
ja: Alt-Tabタイトルのピルスタイル
nl: Pilstijl van titel in Alt-Tab
pl: Styl kapsułki tytułu Alt-Tab
pt: Estilo da Cápsula do Título do Alt-Tab
ru: Стиль пилюли заголовка Alt-Tab
sv: Pillerstil för titel i Alt-Tab
tr: Alt-Tab Başlık Hap Stili
vi: Kiểu bo viên của tiêu đề Alt-Tab
zh_hans: Alt-Tab 标题胶囊样式
zh_hant: Alt-Tab 標題膠囊樣式

source: Alt-Tab Title Position
ar: موضع العنوان في Alt-Tab
de: Alt-Tab – Titelposition
es: Posición del título de Alt-Tab
fr: Position du titre dans Alt-Tab
hu: Alt-Tab cím pozíciója
ja: Alt-Tabタイトルの位置
nl: Positie van titel in Alt-Tab
pl: Pozycja tytułu w Alt-Tab
pt: Posição do Título no Alt-Tab
ru: Позиция заголовка Alt-Tab
sv: Titelposition i Alt-Tab
tr: Alt-Tab Başlık Konumu
vi: Vị trí tiêu đề Alt-Tab
zh_hans: Alt-Tab 标题位置
zh_hant: Alt-Tab 標題位置

source: Alt-Tab Title Visibility
ar: ظهور العنوان في Alt-Tab
de: Alt-Tab – Titelsichtbarkeit
es: Visibilidad del título de Alt-Tab
fr: Visibilité du titre dans Alt-Tab
hu: Alt-Tab cím láthatósága
ja: Alt-Tabタイトルの表示
nl: Zichtbaarheid van titel in Alt-Tab
pl: Widoczność tytułu w Alt-Tab
pt: Visibilidade do Título no Alt-Tab
ru: Видимость заголовка Alt-Tab
sv: Titelsynlighet i Alt-Tab
tr: Alt-Tab Başlık Görünürlüğü
vi: Mức độ hiển thị tiêu đề Alt-Tab
zh_hans: Alt-Tab 窗口标题可见性
zh_hant: Alt-Tab 標題顯示

source: Alt-Tab Window Controls
ar: عناصر تحكم النافذة Alt-Tab
de: Alt-Tab – Fenster-Steuerelemente
es: Controles de ventana de Alt-Tab
fr: Contrôle des fenêtres dans Alt-Tab
hu: Alt-Tab ablakvezérlők
ja: Alt-Tabのウインドウコントロール
nl: Alt-Tab-vensterbedieningselementen
pl: Kontrolki okien w Alt-Tab
pt: Controlos da Janela no Alt-Tab
ru: Элементы управления окном Alt-Tab
sv: Fönsterreglage i Alt-Tab
tr: Alt-Tab Pencere Kontrolleri
vi: Điều khiển cửa sổ Alt-Tab
zh_hans: Alt-Tab 窗口控制
zh_hant: Alt-Tab 視窗控制項

source: Alt-Tab Window Controls Preview
ar: معاينة عناصر تحكم النافذة Alt-Tab
de: Alt-Tab – Vorschau der Fenster-Steuerelemente
es: Previsualización de los controles de ventana de Alt-Tab
fr: Aperçu des commandes de fenêtre Alt-Tab
hu: Alt-Tab ablakvezérlők előnézete
ja: Alt-Tabウインドウコントロールのプレビュー
nl: Voorbeeld van Alt-Tab-vensterbedieningselementen
pl: Podgląd elementów sterujących oknem Alt-Tab
pt: Pré-visualização dos Controlos da Janela no Alt-Tab
ru: Предварительный просмотр элементов управления окном Alt-Tab
sv: Förhandsvisning av fönsterreglage i Alt-Tab
tr: Alt-Tab Pencere Kontrolleri Önizlemesi
vi: Xem trước điều khiển cửa sổ Alt-Tab
zh_hans: Alt-Tab 窗口控制预览
zh_hant: Alt-Tab 視窗控制項預覽

source: Always
ar: دائماً
de: Immer
es: Siempre
fr: Toujours
hu: Mindig
ja: 常に
nl: Altijd
pl: Zawsze
pt: Sempre
ru: Всегда
sv: Alltid
tr: Her zaman
vi: Luôn luôn
zh_hans: 始终
zh_hant: 總是

source: Always First
ar: دائمًا في المقدمة
de: Immer zuerst
es: Siempre primero
fr: Toujours en premier
hu: Mindig elsőként
ja: 常に先頭
nl: Altijd als eerste
pl: Zawsze na początku
pt: Sempre Primeiro
ru: Всегда первыми
sv: Alltid först
tr: Her Zaman İlk
vi: Luôn ở đầu
zh_hans: 始终优先显示
zh_hant: 永遠優先

source: Always show these apps first in the switcher, in the order you choose
ar: إظهار هذه التطبيقات أولًا دائمًا في المبدّل، بالترتيب الذي تختاره
de: Diese Apps im Fensterwechsler immer zuerst anzeigen, in der von Ihnen gewählten Reihenfolge
es: Muestra siempre estas apps primero en el selector, en el orden que elijas
fr: Toujours afficher ces apps en premier dans le sélecteur, dans l'ordre de votre choix
hu: Ezek az appok mindig elsőként jelenjenek meg a váltóban, a választott sorrendben
ja: 選択した順序で、これらのアプリを常にスイッチャーの先頭に表示
nl: Laat deze apps altijd als eerste in de app-wisselaar zien, in de volgorde die je zelf bepaalt
pl: Zawsze pokazuj te aplikacje na początku przełącznika, w wybranej kolejności
pt: Mostrar sempre estas apps primeiro no alternador, pela ordem que escolher
ru: Всегда показывать эти приложения первыми в переключателе в выбранном вами порядке
sv: Visa alltid de här apparna först i växlaren, i den ordning du väljer
tr: Bu uygulamaları değiştiricide her zaman seçtiğin sırayla en başta göster
vi: Luôn hiển thị các ứng dụng này đầu tiên trong bộ chuyển đổi, theo thứ tự bạn chọn
zh_hans: 在切换器中始终按您选择的顺序优先显示这些应用
zh_hant: 在切換器中一律優先顯示這些應用程式，並依你指定的順序排列

source: Always shows %@
ar: يعرض دائمًا %@
de: Zeigt immer %@ an
es: Siempre muestra %@
fr: Toujours afficher %@
hu: Mindig ezt mutatja: %@
ja: 常に「%@」を表示
nl: %@ altijd weergeven
pl: Zawsze pokazuje %@
pt: Mostra sempre %@
ru: Всегда показывать %@
sv: Visar alltid %@
tr: Her zaman %@ gösterir
vi: Luôn hiển thị %@
zh_hans: 始终显示 %@
zh_hant: 始終顯示 %@

source: Always use compact list mode
ar: استخدام وضع القائمة المضغوطة دائمًا
de: Immer kompakten Listenmodus verwenden
es: Usar siempre el modo de lista compacta
fr: Toujours utiliser le mode compact
hu: Mindig kompakt listanézet használata
ja: 常にコンパクトリスト表示を使用
nl: Gebruik altijd de compacte lijstmodus
pl: Zawsze używaj trybu listy kompaktowej
pt: Usar sempre o modo de lista compacta
ru: Всегда использовать компактный режим списка
sv: Använd alltid kompakt listläge
tr: Her zaman kompakt liste modunu kullan
vi: Luôn sử dụng chế độ danh sách thu gọn
zh_hans: 始终使用紧凑列表模式
zh_hant: 始終使用精簡列表模式

source: Amber
ar: كهرماني
de: Bernstein
es: Ámbar
fr: Ambre
hu: Borostyán
ja: アンバー
pl: Bursztynowy
pt: Âmbar
ru: Янтарный
sv: Bärnsten
tr: Kehribar
vi: Hổ phách
zh_hans: 琥珀色
zh_hant: 琥珀色

source: ambient
ar: أجواء
de: umgebungsgeräusche
es: ambiente
fr: ambiance
hu: környezeti
ja: アンビエント
pl: dźwięki otoczenia
pt: ambiente
ru: атмосфера
sv: omgivning
tr: Ortam
vi: âm thanh xung quanh
zh_hans: 环境声音
zh_hant: 環境音

source: Analog Clock Face
ar: واجهة الساعة التناظرية
de: Analoges Zifferblatt
es: Esfera de reloj analógico
fr: Cadran d'horloge analogique
hu: Analóg óralap
ja: アナログ時計の文字盤
nl: Analoge wijzerplaat
pl: Tarcza zegara analogowego
pt: Mostrador de Relógio Analógico
ru: Аналоговый циферблат
sv: Analog urtavla
tr: Analog Saat Kadranı
vi: Mặt đồng hồ kim
zh_hans: 指针式表盘
zh_hant: 指針式時鐘錶面

source: Anchor & screen margin
ar: نقطة الارتكاز وهامش الشاشة
de: Verankerung & Bildschirmrand
es: Anclaje y margen de pantalla
fr: Ancrage et marge d'écran
hu: Rögzítés és képernyőmargó
ja: アンカーと画面マージン
nl: Anker en schermmarge
pl: Zakotwiczenie i margines wyświetlacza
pt: Âncora e margem do ecrã
ru: Привязка и отступ от края экрана
sv: Ankare och skärmmarginal
tr: Sabitleme & ekran kenar boşluğu
vi: Neo & lề màn hình
zh_hans: 锚点与屏幕边距
zh_hant: 錨點與螢幕邊距

source: Anchor Offset
ar: إزاحة الارتكاز
de: Ankerversatz
es: Desplazamiento del anclaje
fr: Décalage de l'ancre
hu: Horgony eltolása
ja: アンカーオフセット
nl: Positieverschuiving
pl: Przesunięcie punktu kotwiczenia
pt: Deslocamento da Âncora
ru: Смещение привязки
sv: Ankarförskjutning
tr: Bağlantı Noktası Kaydırması
vi: Độ lệch neo
zh_hans: 锚点偏移量
zh_hant: 錨點偏移

source: Anchor Position
ar: موضع الارتكاز
de: Ankerposition
es: Posición del anclaje
fr: Position de l'ancre
hu: Horgony pozíciója
ja: アンカー位置
nl: Vastzetpositie
pl: Położenie zakotwiczenia
pt: Posição da Âncora
ru: Положение привязки
sv: Ankarposition
tr: Bağlantı Noktası Konumu
vi: Vị trí neo
zh_hans: 锚点位置
zh_hant: 錨點位置

source: Anchor to Top
ar: الارتكاز إلى الأعلى
de: Oben verankern
es: Anclar arriba
fr: Ancrer en haut
hu: Rögzítés felülre
ja: 上端に固定
nl: Vastmaken aan bovenkant
pl: Zakotwicz u góry
pt: Ancorar ao Topo
ru: Закрепить сверху
sv: Förankra upptill
tr: Üste Sabitle
vi: Neo lên trên cùng
zh_hans: 锚定到顶部
zh_hant: 固定至最上方

source: Anchored End
ar: الطرف المرتكز
de: Verankertes Ende
es: Extremo anclado
fr: Extrémité ancrée
hu: Rögzített vég
ja: 固定する端
nl: Vastgezet uiteinde
pl: Zakotwiczony koniec
pt: Fim Ancorado
ru: Закрепленный край
sv: Förankrad ände
tr: Sabitlenmiş Uç
vi: Đầu cố định
zh_hans: 锚定端
zh_hant: 固定至最下方
